<?php

return [
    'success' => [
        'setName' => 'Имя успешно изменено.',
        'setLastName' => 'Фамилия успешно изменена.',
        'setTel' => 'Телефон успешно изменен.',
        'setEmail' => 'Почтовый адрес успешно изменен.'
    ],
    'fail' => [
        'setName' => 'Что-то пошло не так, попробуйте позже',
        'setLastName' => 'Что-то пошло не так, попробуйте позже',
        'setTel' => 'Что-то пошло не так, попробуйте позже',
        'setEmail' => 'Почтовый адрес измененить не удалось.'
    ]
];
